<pad>	0
</s>	0
<unk>	0
<s>	0
,	-3.25135
▁	-3.362
ు	-3.51498
ం	-3.68531
.	-3.68924
ాలి	-4.05719
?	-4.0892
▁తీసుకోండి	-4.22998
▁మ	-4.23886
▁ఏమి	-4.26823
ి	-4.3596
గా	-4.44529
▁చేయ	-4.4797
▁ఆరోగ్య	-4.48645
రియ	-4.56491
ర్	-4.62207
సం	-4.62229
న్	-4.63116
ీ	-4.64753
కో	-4.71493
ా	-4.71847
ని	-4.74012
ికి	-4.74736
కు	-4.83555
▁చేయండి	-4.84222
ను	-4.85301
లు	-4.88786
రు	-4.95987
ై	-4.96204
ే	-4.9719
ండి	-5.03669
ల	-5.06315
స్	-5.15069
▁ఉన్న	-5.25478
▁ఎక్కువ	-5.25522
వ	-5.25817
▁స	-5.27581
స	-5.27731
▁వ	-5.29314
▁చ	-5.29936
▁క	-5.31805
న	-5.35464
మ	-5.3591
▁అధిక	-5.36633
▁త్రాగండి	-5.36633
▁తగ్గించండి	-5.36832
ించండి	-5.46826
▁వైద్య	-5.49132
▁ఆహారం	-5.49222
▁వ్యాయామం	-5.49337
▁సమ	-5.49872
నీ	-5.5253
క	-5.52742
ప	-5.56836
ర	-5.5932
ష	-5.6356
▁ప	-5.63746
▁ఆహారాలు	-5.64165
ిన	-5.65256
త	-5.68331
్	-5.68875
ల్ల	-5.69718
యల	-5.70039
ో	-5.75353
ట	-5.76395
▁సలహా	-5.80086
డాన	-5.80132
▁చేయించుకో	-5.80149
▁వాడండి	-5.8021
య	-5.8378
▁ఆ	-5.85726
ూ	-5.92204
వు	-5.92582
▁జ	-5.92931
▁ఎల	-5.96939
▁త	-5.96948
▁ఉ	-5.97322
▁వేడిమ	-6.00085
▁ఒత్తిడిన	-6.00085
▁రోజ	-6.00088
▁మందుల	-6.00104
▁తగ	-6.00315
పాటి	-6.00325
దించండి	-6.00366
▁వైద్యుడి	-6.0071
లే	-6.02899
ిడ్	-6.03051
▁ప్ర	-6.03327
▁తే	-6.04636
ుల	-6.05243
హ	-6.06
లిక	-6.06517
▁స్	-6.08959
ణ	-6.11044
క్	-6.12872
ిక	-6.13689
చ	-6.14929
▁సం	-6.16129
ంత	-6.1863
తి	-6.19398
▁ద	-6.2007
ప్ర	-6.21355
తే	-6.22173
▁బ	-6.23468
బ	-6.23944
▁అ	-6.24912
▁నిద్ర	-6.24979
థ	-6.25085
పోవడాన	-6.25086
▁విశ్ర	-6.25088
ళ్లన	-6.251
▁ధూ	-6.25213
▁ఉన్నవార	-6.25241
▁తీసుకోవాలి	-6.25381
▁ఉండ	-6.25435
టి	-6.25947
▁మాన	-6.26092
ట్ట	-6.26135
▁ఫ	-6.27027
▁రె	-6.27034
▁గు	-6.27513
కర	-6.28401
మై	-6.28684
▁తలనొప్ప	-6.28942
▁కంట	-6.29012
▁నొప్పి	-6.297
గ్య	-6.29751
ూర	-6.3011
నం	-6.31118
రీ	-6.32597
▁తిన	-6.34753
టీ	-6.34876
లర్	-6.35568
ంగ	-6.37136
నొప్ప	-6.38146
▁ర	-6.38912
లన	-6.38976
కా	-6.42377
ాన్	-6.43706
ంచండి	-6.44511
ాబ	-6.46019
▁న	-6.48822
ధా	-6.48829
డ	-6.49563
ాల	-6.53011
ెర	-6.55573
పా	-6.56865
ాయి	-6.57112
▁నియంత్రించ	-6.57648
ప్పు	-6.58147
ద్	-6.58282
హారం	-6.58339
▁కడుపు	-6.58419
▁కొనసాగి	-6.58419
▁రక్తపోటు	-6.58419
▁లక్షణాలు	-6.58419
▁మధుమేహ	-6.58419
▁యాలర్జీ	-6.58419
ృ	-6.58419
▁నిత్య	-6.58425
టమిన్	-6.58429
ప్పుడ	-6.58696
▁దగ్గ	-6.58703
▁దంత	-6.58762
ియం	-6.59075
ప్య	-6.59184
▁ప్రో	-6.59235
▁నియంత్రించండి	-6.59313
క్క	-6.59315
▁చల్ల	-6.59722
గ్ర	-6.59758
తుల	-6.5979
్చ	-6.59798
లో	-6.59808
ంచి	-6.61389
రా	-6.62469
ండె	-6.62794
పి	-6.62814
క్ష	-6.63356
దన	-6.63755
▁ఎ	-6.64289
మి	-6.6432
ాయ	-6.65217
▁హ	-6.66045
క్రియ	-6.66478
▁పరి	-6.6697
▁టె	-6.67404
▁మూ	-6.67996
తం	-6.70947
ాలు	-6.72102
ద	-6.72633
్ని	-6.73017
ిస్	-6.73496
యో	-6.73567
▁ఉం	-6.77434
స్త్ర	-6.7829
్ల	-6.83022
▁ని	-6.84676
్య	-6.86297
▁గ	-6.88593
యోగ	-6.89309
రం	-6.90535
▁వి	-6.91533
ాల్	-6.91555
్ర	-6.91668
క్స	-6.93044
వార	-6.95736
్ష	-6.9583
్వ	-6.96647
ినం	-6.96828
కార	-6.99294
త్ర	-7.01741
ెన్	-7.02586
పో	-7.02898
భ	-7.03632
ఫ	-7.04139
స్త	-7.04642
సా	-7.04667
మా	-7.04698
▁ఆహారాల	-7.05339
ొప్ప	-7.07078
ెట	-7.07748
▁తగ్గించ	-7.07786
▁తగ్గ	-7.07964
ుకోవాలి	-7.08283
చుకోండి	-7.08404
▁శ	-7.08418
▁ఇ	-7.08418
▁ఐ	-7.08418
ఖ	-7.08419
శీల	-7.08419
ౌ	-7.08419
▁నివారించ	-7.08419
▁వ్యాక్సిన్	-7.08419
▁పొ	-7.08419
▁తీవ్ర	-7.08419
▁మానుకోండి	-7.08419
▁పెట్టండి	-7.08419
▁తక్కువ	-7.08419
▁మద్యం	-7.08421
▁రెండు	-7.08425
▁అవసర	-7.08513
▁నిద్రపో	-7.08709
జ	-7.08811
ండాల	-7.08871
▁కె	-7.09317
▁ఆప	-7.09894
▁అన	-7.10373
ెస్	-7.10481
▁కూర	-7.11392
గణ	-7.12287
▁యా	-7.13296
▁భ	-7.13439
ష్	-7.13469
▁రా	-7.13955
్లాస	-7.14024
రి	-7.14288
▁పర	-7.14326
రై	-7.16085
ుకు	-7.17723
వాలి	-7.18593
▁ట	-7.22051
▁ధ	-7.28452
ాం	-7.29431
తు	-7.32057
త్	-7.32163
ేల	-7.35241
లి	-7.3719
గ	-7.38633
గర్	-7.40607
బర	-7.41166
▁కా	-7.4172
కి	-7.42255
ంట	-7.43451
కాల	-7.47014
ుంద	-7.49817
కల	-7.53534
క్ర	-7.5712
▁ఉంచ	-7.64701
విర	-7.70415
▁చె	-7.71913
ినండి	-7.7431
ీర	-7.75998
▁వస్త	-7.81279
హి	-7.81896
ట్	-7.835
ె	-7.85272
వి	-7.86772
నె	-7.88045
▁తలనొప్పి	-7.8862
సార	-7.88631
ట్ర	-7.91554
జ్	-7.94876
ము	-7.95551
ారం	-7.97903
▁గ్ల	-7.98359
▁మె	-8.00023
వైద్యుడి	-8.03892
అ	-8.04321
▁వ్యాయామ	-8.05924
▁తీసుకోవ	-8.06722
కంట	-8.06749
జీ	-8.06885
సె	-8.07221
బ్	-8.07862
▁నియంత్ర	-8.07933
ాడండి	-8.07974
్యా	-8.08185
▁వాడ	-8.08243
వసర	-8.08257
ీల	-8.08298
ుకూ	-8.08305
ళ	-8.08334
ిశ్	-8.08404
0	-8.08418
1	-8.08418
2	-8.08418
:	-8.08418
A	-8.08418
B	-8.08418
D	-8.08418
F	-8.08418
P	-8.08418
°	-8.08418
▁ఒ	-8.08418
▁కొ	-8.08418
ిటమ	-8.08885
ుడు	-8.09081
రాగం	-8.09123
ించ	-8.09462
త్త	-8.09508
దం	-8.09734
ెగ్	-8.09821
గ్గర	-8.09982
▁తల	-8.10409
ది	-8.10889
ట్ల	-8.11521
ావ	-8.12068
ీక	-8.12934
ెట్	-8.13637
కూర	-8.1478
ామం	-8.16731
లిప	-8.17574
▁చే	-8.18041
నాల	-8.18074
ెక్	-8.18249
ారాల	-8.18849
చు	-8.18897
▁మా	-8.20511
లా	-8.20641
ప్	-8.20764
ోండి	-8.21465
రీల	-8.2149
▁పె	-8.24247
రణ	-8.25344
గు	-8.25472
ండ	-8.26012
▁కల	-8.26451
దు	-8.2727
డి	-8.30061
▁వా	-8.30704
యా	-8.38715
రగా	-8.39186
ెల	-8.39558
ిద	-8.40425
్యం	-8.41576
ాక్స	-8.43758
ామా	-8.50736
ిమ	-8.51226
ారా	-8.53275
▁కం	-8.53814
యు	-8.5795
హా	-8.6335
ువ	-8.63417
యం	-8.66069
్రీ	-8.72775
కం	-8.75589
ద్ర	-8.75873
వా	-8.87358
ణక	-8.96466
ాన	-8.96903
్రి	-9.0914
నొప్పి	-9.15655
ేహ	-9.31206
ఐ	-9.41263
ఇ	-9.41273
ఒ	-9.41283
శ	-9.41293
ఎ	-9.41303
ొ	-9.41313
ధ	-9.41323
ఏ	-9.41333
ఉ	-9.41343
ఆ	-9.41353
్రా	-9.41353
